Table of Contents
 Enum PreloadedBoltsLoadType
Namespace
IdeaRS.OpenModel
Assembly
IdeaRS.OpenModel.dll
Preloaded Bolts Load Type SNIP
public enum PreloadedBoltsLoadType
Fields
Dynamic = 1
Dynamic
Static = 0
Static
Fields
 Name |  Description
 Dynamic = 1
Dynamic
 Static = 0
Static
 Edit this page